"%@ (%@) : Connection Notice" = "%@ (%@) : Сообщение о подключении";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) прислал вам неизвестный ключ шифрования:\n\n%3$@\n\nПринять данный ключ?";
"%@ denied authorization:" = "%@ отказал Вам в авторизации:";
"%@ granted authorization." = "%@ разрешил Вашу авторизацию.";
"%s has %i new messages." = "кол-во новых сообщений в %s: %i.";
"%s has 1 new message." = "кол-во новых сообщений в %s: 1.";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s отключил шифрование чата. Поэтому Вам также придётся отключить шифрование данного чата.";
"(No reason given)" = "(без объяснения)";
"(Takes effect the next time Adium launches)" = "(Перезагрузите Adium, чтобы изменения возымели силу)";
"Adium : Notice" = "Adium : Сообщение";
"Adium Notice: %@" = "Примечание Adium: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium предоставляет Вам шифрование, проверку подлинности и полную секретность общения через %@ с помощью технологии OTR (Off-the-Record - не подлежащий оглашению). Если Ваш собеседник использует программу не поддерживающую OTR, то ему будет отправлена ссылка на сайт посвящённый OTR. Для дополнительной информации обращайтесь на сайт http://www.cypherpunks.ca/otr/.";
"AIM via Hiptop" = "AIM с помощью Hiptop";
"Allow/Disallow Mobile Pages" = "Разрешить/Запретить мобильные контакты";
"America Online" = "America Online";
"An ambiguous user ID was entered" = "Вы ввели имя, принадлежащее сразу нескольким пользователям";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Произошёл сбой при передаче файла. Примечание: передача папок и Пакетов Программ пока не поддерживается.";
"AOL Administrator" = "Администратор AOL";
"AOL Mobile Device" = "Мобильное устройство AOL";
"Authenticating" = "Проверка подлинности";
"Authorization Requested" = "Запрошена авторизация";
"Balancer handshake" = "Balancer handshake";
"Cancel" = "Отмена";
"Connecting" = "Подключаюсь";
"Connection error." = "Ошибка подключения.";
"Connection established" = "Подключение создано";
"Conversation notices" = "Предупреждения";
"Direct IM connected" = "Прямой чат установлен";
"Direct IM disconnected" = "Прямой чат прекращен";
"Display conversation closed notices" = "Отображать предупреждения о завершении чата.";
"Display names (friendly names)" = "Дополнительные данные";
"Encrypted by Off-the-Record Messaging" = "Зашифровано с помощью технологии Off-the-Record";
"Encryption" = "Шифрование";
"Exchanging key hash" = "Обмен ключами";
"Export Sametime List..." = "Экспортировать список Sametime...";
"File Send Error" = "Ошибка передачи файла";
"Finalizing connection" = "Завершаю подключение";
"Fingerprint for %@:" = "Ключ шифрования для %@:";
"Fingerprint: %.80s" = "Ключ шифрования: %.80s";
"Forget Fingerprint" = "Удалить отпечаток";
"From: " = "От: ";
"Generating private encryption key for %@" = "Создаю ключ шифрования для %@";
"GG Number" = "Номер GG";
"ICQ Number" = "Номер ICQ";
"Import Sametime List..." = "Импортировать список Sametime...";
"Incoming:" = "Входящие:";
"Initializing Stream" = "Инициализация потока данных";
"Initiate Conference with %@" = "Начать конференцию с %@";
"Initiate Direct IM with %@" = "Начать прямой чат с %@";
"Initiate Multiuser Chat with %@" = "Начать групповой чат с %@";
"Invalid Jabber ID or Password" = "Недействительный пароль или Jabber ID";
"Jabber ID" = "Jabber ID";
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber не смог подключиться, так как введённый Вами пароль или Jabber ID был недействителен.  Возможно, Вы не зарегистрированы на данном сервере.  Хотите зарегистрироваться сейчас?";
"Join %@'s Chat" = "Присоединиться к чату с %@";
"Load From and Save To Server" = "Получать с сервера и сохранять на сервере";
"Load From Server" = "Получать с сервера";
"Local Only" = "Использовать только локальный";
"Logging in" = "Вхожу";
"Looking up server" = "Ищу сервер";
"Member Name" = "Имя пользователя";
"MSN" = "MSN";
"MSN Passport" = "Паспорт MSN";
"New Mail" = "Новая почта";
"No" = "Нет";
"No private key present" = "Ключи шифрования отсутствуют";
"No reason was given." = "Без объяснения";
"OK" = "OK";
"Open Mail" = "Открыть почту";
"Orphans" = "Одиночные";
"OTR Fingerprint" = "Ключ шифрования OTR";
"Outgoing:" = "Исходящие:";
"Password sent" = "Пароль отправлен";
"Please wait" = "Пожалуйста, подождите";
"Re-request Authorization from %@" = "Снова запросить авторизацию от %@";
"Reading data" = "Анализ данных";
"Reading server key" = "Анализ ключа сервера";
"Received authorization" = "Авторизация разрешена";
"Register" = "Регистрация";
"Requesting to send password" = "Запрашиваю отправку пароля";
"Retrieving buddy list" = "Получаю список друзей";
"Roster" = "Список";
"Screen Name" = "Имя";
"Screen name sent" = "Псевдоним";
"Secure ID for this session:" = "Безопасный ID на данную сессию:";
"Set Display Name" = "Установить псевдоним";
"Set Home Phone Number" = "Установить номер домашнего телефона";
"Set Mobile Phone Number" = "Установить номер мобильного телефона";
"Set Work Phone Number" = "Установить номер рабочего телефона";
"Show display names as status messages" = "Отображать доп. данные как сообщения о статусе";
"Subject: " = "Тема: ";
"Syncing with server" = "Синхронизация с сервером";
"Temporarily Hide From %@" = "Временно скрыть от %@";
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Контакт %1$@ хочет добавить %2$@ к своему списку контактов по следующей причине:\n%3$@";
"The contact %@ wants to add %@ to his or her contact list." = "Контакт %1$@ хочет добавить %2$@ к своему списку контактов.";
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Идентификатор '%@' может указывать сразу на нескольких пользователей. Пожалуйста, выберите нужного Вам из нижеследующего списка.";
"The other user is in your deny list." = "Пользователь находится в Вашем чёрном списке";
"The other user is temporarily unavailable." = "Пользователь временно недоступен";
"Un-hide From %@" = "Раскрыть для %@";
"United States" = "США";
"Unknown" = "Неизвестно";
"Unknown OTR fingerprint" = "Неизвестный ключ шифрования OTR";
"Unsubscribe %@" = "Отключить %@";
"Unused" = "Неиспользовано";
"Username" = "Имя пользователя";
"username@jabber.org" = "username@jabber.org";
"Warning level is too high." = "Уровень опасности слишком высок.";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Внимание! Данная функция является экспериментальной. Перед её включением сделайте резервную копию Вашего списка контактов.";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "Да";
"You are sending messages too quickly; wait a moment and try again." = "Вы посылаете сообщения слишком быстро. Подождите некоторое время и возобновите общение.";

/* No comment provided by engineer. */
"You have mail!\n" = "Вам письмо!\n";
"You sent an unencrypted message, but %s was expecting encryption." = "Вы отослали незашифрованное сообщение для %s, в то время как он ожидал от Вас только зашифрованные сообщения.";
"Your message to %@ did not get sent" = "Ваше сообщение для %@ не было отправлено";
"Your message was refused by the other user." = "Ваше сообщение не было принято получателем.";
"Your message was too big." = "Ваше сообщение было слишком большим.";
"Your Yahoo! message did not get sent." = "Ваше сообщение Yahoo! не было отправлено.";
